import '../styles/education.css'

function Education() {
    return (
        <div className='block' id='Education'>
            <div className='eduWrap'>
                <h2>Образование:</h2>
                <p className='unimp'>09/2016 - 09/2021</p>
            </div>
            <h3>ВГЛТУ - высшее - магистратура</h3>
            <p>Автоматизация технических процессов и производств</p>
            <p>
                В широком смысле слова, образование — процесс или
                продукт формирования ума, характера и физических
                способностей личности. Поскольку у человека опыт одной
                особи не исчезает после её смерти, а накапливается в
                обществе благодаря развитому уму людей и их
                способности к коммуникации, накопление опыта позволило
                образоваться такому явлению как культура. Культура —
                это опыт не одной особи, а опыт общества в целом.
                Образование это и есть процесс передачи этих знаний,
                накопленных в культуре, новым поколениям. Образование
                целенаправленно осуществляется обществом через учебные
                заведения: детские сады, школы, колледжи, университеты
                и другие заведения, что, однако, не исключает
                возможность и самообразования, особенно в связи с
                широкой доступностью интернета[2].
            </p>
        </div>
    )
}

export default Education
