import '../styles/jobexp.css'

function JobExp() {
    return (
        <div id='jobexp' className='block'>
            <div className='jobWrap'>
                <h2>Опыт работы:</h2>
                <p className='unimp'>08/2024 - Настоящее время</p>
            </div>
            <h3>Huntlee - тестирование</h3>
            <p>
                Школьные проекты, участие в олимпиадах, внекласная
                деятельность. Например, для должности аналитика, будет
                актуально написать об участиии в математических
                олимпиадах. А для должности связанной с работой с
                людьми (консультант, администратор и т.д.) можно
                написать о публичных выступлениях или командной работе
                над проектом, потому что тут важны коммуникационные
                навыки. Университетские проекты, курсовые, дипломные
                работы, участие в конференциях, организация
                мероприятий, совместные проекты с преподавателями,
                переддипломная практика. Аналогично, подумайте какой
                опыт мог дать вам требуемые для работы навыки и
                опишите этот опыт. Деятельность в аспирантуре,
                проведение или участие в мероприятиях, концертах и
                других проектах. В начале вашего карьерного пути вы
                можете использовать информацию про любую вашу
                деятельность, за которую вы получали оплату и которая
                может быть полезна на новом месте работы. Волонтерская
                деятельность, помощь на работе родителям или друзьям,
                практика на курсах. К примеру, вы могли брать учасние
                в благотворительных мероприятиях и это дало вам
                необходимые people skills для будущей работы. Или,
                допустим, вы хотите работать в туристической фирме,
                тогда релевантным опытом будет организация отдыха для
                вашей семьи или друзей.
            </p>
        </div>
    )
}

export default JobExp
